/* 
  Localizable.strings
  ThreePorxyService

  Created by Xu Jiwei on 13-10-6.
  Copyright (c) 2013年 GoAgentX.com. All rights reserved.
*/

"本地端口：" = "Local Port:";

"代理类型：" = "Proxy Type:";

"父代理：" = "Parent Proxies:";

"配置" = "Profile";

"权重" = "Weight";
